[
    {
        "abstract": "Assonime ha pubblicato un Position Paper dal titolo \"Osservazioni sull'attuazione della direttiva 2022/2464 relativa alla rendicontazione societaria di sostenibilità\".",
        "author": "La Redazione",
        "authorInfo": "",
        "category": "governance",
        "date": "22/12/2023",      
        "thumb": "sostenibilit---osservazioni-assonime-sull-attuazione-della-csrd.jpg",
        "title": "Sostenibilità: osservazioni Assonime sull'attuazione della CSRD",
        "url": "sostenibilit---osservazioni-assonime-sull-attuazione-della-csrd",        
        "homeIndex": 3,
        "source": "ius-societario"
    },
    {
        "abstract": "Il passaggio da una sola logica finanziaria ed economica ad un'ottica ESG sembra ormai irreversibile, se non altro perché appare chiaro come i risultati economici dipendano per molte ragioni da un approccio “sostenibile” del business. <br>Da qui, i primi bilanci di sostenibilità, sempre più estesi anche alle piccole/medie imprese, delle policy aziendali specifiche, una governance ed un sistema integrato di gestione sempre più attento alla materia.",
        "author": "Marco Micaroni",
        "authorInfo": "Dirigente aziendale",
        "category": "governance",
        "date": "20/12/2023",      
        "thumb": "il-ruolo-delle-policy-aziendali-in-ottica-esg.jpg",
        "title": "Il ruolo delle policy aziendali in ottica ESG",
        "url": "il-ruolo-delle-policy-aziendali-in-ottica-esg",        
        "homeIndex": 1,
        "source": "mementopiu-lavoro"
    },
    {
        "abstract": "Il <strong>gender pay gap</strong> è un fenomeno che viola i principi UE, frena l’economia, rallenta la natalità e compromette la previdenza. Per contrastarlo, Europa e Italia hanno messo in campo importanti strumenti: dalle <strong>Direttive UE sulla trasparenza</strong> fino alla <strong>certificazione sulla parità di genere</strong>.",
        "author": "Ciro Cafiero",
        "authorInfo": "Avvocato - Studio Cafiero Pezzali & Associati",
        "category": "social",
        "date": "15/12/2023",      
        "thumb": "gender-pay-gap--criticit--e-strumenti-per-le-aziende.jpg",
        "title": "Gender pay gap: criticità e strumenti per le aziende",
        "url": "gender-pay-gap--criticit--e-strumenti-per-le-aziende",        
        "homeIndex": 2,
        "source": "quotidianopiu"
    },


    {
        "abstract": "“Sostenibilità d’impresa: dalla normativa agli incentivi per un nuovo modello di business”: questo il titolo del primo Whitepaper di Giuffrè Francis Lefebvre realizzato sulle tematiche ESG nel mese di novembre 2023. Leggi la notizia e scarica il pdf gratuitamente.",
        "author": "La Redazione",
        "authorInfo": "",
        "category": "governance",
        "date": "30/11/2023",      
        "thumb": "whitepaper---sostenibilit--d-impresa--dalla-normativa-agli-incentivi-per-un-nuovo-modello-di-business-.jpg",
        "title": "Whitepaper: “Sostenibilità d’impresa, dalla normativa agli incentivi per un nuovo modello di business”",
        "url": "whitepaper---sostenibilit--d-impresa--dalla-normativa-agli-incentivi-per-un-nuovo-modello-di-business-",        
        "hidden": true
    },
    {
        "abstract": "Quali competenze i commercialisti devono acquisire per essere pronti alla sostenibilità e come possono aiutare le aziende a rendicontare gli impatti ESG? A queste domande risponde Gian Luca Galletti, Consigliere CNDCEC Delegato allo Sviluppo Sostenibile, nella video intervista rilasciata a QuotidianoPiù.",
        "author": "Redazione Memento",
        "authorInfo": "",
        "category": "governance",
        "date": "18/10/2023",      
        "source": "quotidianopiu",
        "thumb": "videointervista---bilanci-esg--come-cambia-il-modo-di-valutare-le-aziende-per-i-professionisti-.jpg",
        "title": "Videointervista: “Bilanci ESG: come cambia il modo di valutare le aziende per i professionisti”",
        "url": "videointervista---bilanci-esg--come-cambia-il-modo-di-valutare-le-aziende-per-i-professionisti-"
    },
    {
        "abstract": "Facendo un breve cenno alle teorie aziendalistiche, l'Autore si sofferma sui modelli di governance adeguati alla sostenibilità illustrando le diverse tipologie che alcuni gruppi di società hanno adottato al loro interno ed evidenziando le difficoltà di strutturare una governance di sostenibilità nell'ambito delle PMI. ",
        "author": "Gabriella Opromolla",
        "authorInfo": "Avvocato",
        "category": "governance",
        "date": "14/11/2023",      
        "source": "ius-societario",
        "thumb": "la-governance-sostenibile.jpg",
        "title": "La governance sostenibile",
        "url": "la-governance-sostenibile"
    },
    {
        "abstract": "Alessandro Vianello, Commercialista e SDG Action manager, esperto di sostenibilità spiega quali sono le caratteristiche principali delle start up sostenibili e il loro ruolo come agenti di cambiamento globale",
        "author": "Alessandro Vianello",
        "category": "governance",
        "date": "30/11/2023",      
        "thumb": "start-up-sostenibili-tra-innovazione-tecnologica-ed-esigenze-del-pianeta.jpg",
        "title": "Start up sostenibili tra innovazione tecnologica ed esigenze del pianeta",
        "url": "start-up-sostenibili-tra-innovazione-tecnologica-ed-esigenze-del-pianeta",      
        "video": true,        
        "videoHome": true
    },


    {
        "abstract": "Il Parlamento europeo si muove per contrastare fenomeni di Greenwashing con due iniziative relative a pubblicità ingannevoli e green bond.",
        "author": "La Redazione",
        "authorInfo": "",
        "category": "environmental",
        "date": "05/10/2023",       
        "source": "ius-societario",
        "thumb": "nuove-iniziative-ue-contro-il-greenwashing.jpg",
        "title": "Nuove iniziative UE contro il Greenwashing",
        "url": "nuove-iniziative-ue-contro-il-greenwashing"
    },
    {
        "abstract": "Il 9 ottobre 2023, il Consiglio europeo ha adottato un nuovo regolamento nell'ambito dell'iniziativa “ReFuelEU Aviation” che mira a rendere più sostenibile il trasporto aereo. L'obiettivo principale del regolamento consiste nell'aumento sia della domanda che dell'offerta di carburanti sostenibili per l'aviazione, che producono emissioni di CO2 inferiori rispetto al cherosene derivato da combustibili fossili, garantendo, al contempo, condizioni di parità in tutto il mercato del trasporto aereo europeo.",
        "author": "La Redazione",
        "authorInfo": "",
        "category": "environmental",
        "date": "12/10/2023",       
        "source": "ius-ue",
        "thumb": "esg--il-consiglio-europeo-adotta-il-nuovo-regolamento--refueleu-aviation.jpg",
        "title": "ESG: il Consiglio europeo adotta il nuovo regolamento “ReFuelEU Aviation” che investe sui carburanti sostenibili per decarbonizzare il settore dell'aviazione",
        "url": "esg--il-consiglio-europeo-adotta-il-nuovo-regolamento--refueleu-aviation"
    },
    {
        "abstract": "I sistemi di welfare aziendale costituiscono un naturale punto di caduta del comportamento socialmente responsabile dell'impresa. Un piano di welfare aziendale ben costruito raccoglie in sé tante tematiche valutate con attenzione prioritariamente dai lavoratori e, successivamente, dal mercato e dagli investitori. Sarà poi il bilancio di sostenibilità a compendiare il tutto.",
        "author": "Paolo Stern",
        "authorInfo": "Consulente del Lavoro NexumStp s.p.a.",
        "category": "social",
        "date": "25/09/2023",       
        "source": "mementopiu-lavoro",
        "thumb": "welfare-aziendale-e-criteri-esg--connubio-vincente.jpg",
        "title": "Welfare aziendale e criteri ESG: connubio vincente",
        "url": "welfare-aziendale-e-criteri-esg--connubio-vincente"
    },
    
    
    {
        "abstract": "Alessandro Vianello, Commercialista e SDG Action manager, esperto di sostenibilità, espone i vantaggi e le opportunità nell'adottare un approccio responsabile e sostenibile nella gestione della catena di approvvigionamento aziendale.",
        "author": "Alessandro Vianello",
        "category": "governance",
        "date": "06/10/2023",       
        "thumb": "filiera-sostenibile--alessandro-vianello-illustra-l-importanza-della-supply-chain-sostenibile-cover.jpg",
        "title": "Filiera sostenibile: Alessandro Vianello illustra l’importanza della supply chain sostenibile",
        "url": "filiera-sostenibile--alessandro-vianello-illustra-l-importanza-della-supply-chain-sostenibile",
        "video": true
    },



    {
        "abstract": "Partendo dalla definizione di “sviluppo sostenibile”, l'articolo ripercorre brevemente le modalità con le quali il tema viene declinato sia all'interno dell'ordinamento che del contesto economico-finanziario, a partire dall'importanza via via acquisita dai criteri ESG, dalla “responsabilità sociale dell’impresa”, sino alla sua valorizzazione all'interno del Codice di Corporate Governance, alla centralità acquisita grazie all'introduzione della rendicontazione di sostenibilità, della politica di sostenibilità nelle remunerazioni nelle società quotate e degli obiettivi posti nel PNRR. Da ultimo, l'Autore dà atto dell'impatto del concetto di sostenibilità nell'ambito dell'oggetto sociale e con riguardo ai doveri degli amministratori.",
        "author": "Gabriella Opromolla ",
        "authorInfo": "Avvocato",
        "category": "governance",
        "date": "08/03/2022",       
        "source": "ius-societario",
        "thumb": "l-interazione-fra-sostenibilit--e-governance--il-percorso-di-crescita-delle-imprese.jpg",
        "title": "L'interazione fra sostenibilità e governance: il percorso di crescita delle imprese",
        "url": "l-interazione-fra-sostenibilit--e-governance--il-percorso-di-crescita-delle-imprese"
    },
    {
        "abstract": "La rivoluzione relativa all'orario di lavoro è, nei fatti, sotto la spinta dello smart working, della tecnologia, della crisi pandemica degli anni scorsi, degli impegni relativi ai principi ESG che si impongono alle aziende, un nuovo modello culturale che si occupa e contribuisce alla sostenibilità ambientale e sociale del territorio dove si opera. Il ruolo della contrattazione collettiva, soprattutto aziendale, assume un'importanza fondamentale per tenere in equilibrio produttività, salari, orari di lavoro, sostenibilità ambientale e sociale.",
        "author": "Marco Micaroni",
        "authorInfo": "Responsabile Relazioni Industriali di Autostrade per l'Italia s.p.a.",
        "category": "social",
        "date": "06/09/2023",       
        "source": "mementopiu",
        "thumb": "esg--orario-di-lavoro-e-ruolo-della-contrattazione-aziendale.jpg",
        "title": "ESG: orario di lavoro e ruolo della contrattazione aziendale",
        "url": "esg--orario-di-lavoro-e-ruolo-della-contrattazione-aziendale"
    },


    {
        "abstract": "Beatrice Scappini sviluppa il concetto e l'importanza, nell’ambito della sostenibilità ambientale, del tema dell'impronta di carbonio. Scopri come misurare e ridurre le emissioni di carbonio può aprire la strada ad un futuro più verde e sostenibile",
        "author": "Beatrice Scappini",
        "category": "environmental",
        "date": "14/07/2023",       
        "thumb": "decodificare-l-impronta-di-carbonio--beatrice-scappini-svela-il-concetto-e-l-importanza-della-sostenibilit--ambientale-cover.jpg",
        "title": "Decodificare l'impronta di carbonio: Beatrice Scappini svela il concetto e l'importanza della sostenibilità ambientale",
        "url": "decodificare-l-impronta-di-carbonio--beatrice-scappini-svela-il-concetto-e-l-importanza-della-sostenibilit--ambientale",
        "video": true
    },
    {
        "abstract": "Il 13 giugno 2023, la Commissione Europea ha pubblicato un nuovo pacchetto di misure per sviluppare e rafforzare ulteriormente il quadro normativo della finanza sostenibile dell'UE, allo scopo di garantire le risposte alle esigenze delle imprese che vogliono investire nella loro transizione verso la sostenibilità, facilitandone l'uso.",
        "author": "La Redazione",
        "category": "governance",
        "date": "01/08/2023",       
        "source": "ius-ue",   
        "thumb": "esg--la-commissione-ue-presenta-il-nuovo-pacchetto-di-misure-per-incentivare-la-finanza-sostenibile.jpg",
        "title": "ESG: la Commissione UE presenta il nuovo pacchetto di misure per incentivare la finanza sostenibile",
        "url": "esg--la-commissione-ue-presenta-il-nuovo-pacchetto-di-misure-per-incentivare-la-finanza-sostenibile"
    },    
    {
        "abstract": "Dal 1° ottobre 2023, il CBAM (Carbon border adjustment mechanism) inizierà a dispiegare i suoi effetti nella UE con l’avvio della fase di transizione che si concluderà il 31 dicembre 2025. Si analizzano gli adempimenti da effettuare dal 1° ottobre 2023.",
        "author": "Massimo Fabio, Aurora Marrocco",
        "authorInfo": "Avvocati, Studio Associato KPMG",
        "category": "environmental",
        "date": "12/08/2023",    
        "source": "quotidianopiu",   
        "thumb": "cbam--quali-sono-gli-adempimenti-dal-1--ottobre-2023.jpg",
        "title": "CBAM: quali sono gli adempimenti dal 1° ottobre 2023",
        "url": "cbam--quali-sono-gli-adempimenti-dal-1--ottobre-2023"
    },
    {
        "abstract": "La digitalizzazione e lo sviluppo sostenibile rappresentano le linee guida dei prossimi decenni. La centralità dei profili ESG per le aziende si accompagna anche a un importante panorama di misure di sostegno finanziario, sia in ambito europeo che nazionale. Ecco un quadro aggiornato.",
        "author": "Maurizio Maraglino Misciagna",
        "authorInfo": "Dottore commercialista e revisore legale",
        "category": "governance",
        "date": "08/08/2023",   
        "source": "mementopiu",   
        "thumb": "le-misure-a-sostegno-della-sostenibilit---gli-inquadramenti-finanziari.jpg",
        "title": "Le misure a sostegno della sostenibilità: gli inquadramenti finanziari",
        "url": "le-misure-a-sostegno-della-sostenibilit---gli-inquadramenti-finanziari"
    },


    {
        "abstract": "Beatrice Scappini rivela l'importanza dell'Assessment e del Rating ESG nella sostenibilità. Scopri come la valutazione ESG può guidare decisioni consapevoli e promuovere una gestione aziendale responsabile verso un futuro sostenibile",
        "author": "Beatrice Scappini",
        "authorInfo": "",
        "category": "governance",
        "date": "14/07/2023",       
        "thumb": "valutazione-esg--beatrice-scappini-svela-l-importanza-dell-assessment-rating-nella-sostenibilit-.jpg",
        "title": "Valutazione ESG: Beatrice Scappini svela l'importanza dell'Assessment Rating nella sostenibilità",
        "url": "valutazione-esg--beatrice-scappini-svela-l-importanza-dell-assessment-rating-nella-sostenibilit-",
        "video": true
    },
    {
        "abstract": "Le normative dell'UE richiedono alle grandi aziende e alle società quotate di pubblicare regolarmente report sulle sfide sociali ed ambientali che affrontano e sull'impatto delle loro attività sulle persone e sull'ambiente.",
        "author": "Redazione Memento",
        "authorInfo": "",
        "category": "governance",
        "date": "14/07/2023",    
        "source": "quotidianopiu",    
        "thumb": "rendicontazione-di-sostenibilit---il-punto-della-commissione-ue.jpg",
        "title": "Rendicontazione di sostenibilità: il punto della Commissione UE",
        "url": "rendicontazione-di-sostenibilit---il-punto-della-commissione-ue"
    },
    {
        "abstract": "Molte organizzazioni hanno rafforzato i propri impegni per la sostenibilità riorganizzando i loro modelli di business e dedicando risorse per integrare la sostenibilità nelle strategie d’impresa. Un ruolo importante è riconducibile alla comunicazione, la cui centralità è riconoscibile in rapporto ai consumatori, al legislatore e ai media.",
        "author": "Eleonora Montani",
        "authorInfo": "Avvocato, Direttore corso Sostenibilità e Modelli 231 SDA Bocconi",
        "category": "governance",
        "date": "06/07/2023",    
        "source": "quotidianopiu",
        "thumb": "comunicare-la-sostenibilit--tra-strategie-marketing-e-trasparenza.jpg",
        "title": "Comunicare la sostenibilità tra strategie marketing e trasparenza",
        "url": "comunicare-la-sostenibilit--tra-strategie-marketing-e-trasparenza"
    },
    {
        "abstract": "Il Cndcec ha reso disponibili le traduzioni dei principi ESRS, predisposti dall'Efrag, che definiscono le regole a cui le imprese sono tenute a conformarsi per la rendicontazione di sostenibilità, ai sensi della Direttiva sul Corporate Sustainable Reporting (CSRD).",
        "author": "La Redazione",
        "authorInfo": "",
        "category": "governance",
        "date": "18/07/2023",     
        "source": "ius-societario",
        "thumb": "report-di-sostenibilit---tradotti-i-principi-esrs-dell-efrag.jpg",
        "title": "Report di sostenibilità: tradotti i principi ESRS dell'Efrag",
        "url": "report-di-sostenibilit---tradotti-i-principi-esrs-dell-efrag"
    },
    {
        "abstract": "Nella seduta plenaria del 1° giugno 2023 il Parlamento UE ha adottato la sua posizione sulla proposta di Direttiva relativa al dovere di diligenza delle imprese ai fini della sostenibilità (Corporate Sustainability Due Diligence Directive – CSDD), presentata il 23 febbraio 2022 dalla Commissione europea.",
        "author": "La Redazione",
        "authorInfo": "",
        "category": "governance",
        "date": "06/06/2023",
        "source": "ius-societario",
        "thumb": "csdd.jpg",
        "title": "CSDD, arriva il parere del Parlamento Europeo",
        "url": "csdd--arriva-il-parere-del-parlamento-europeo"
    },
    {
        "abstract": "Negli ultimi anni il ruolo della governance ha subito un'evoluzione senza precedenti: nell'ottica del suo radicamento alla sostenibilità aziendale, della individuazione e gestione dei principali rischi e della predisposizione del sistema dei controlli interni (e poi di reporting e comunicazione), è oramai acquisita nella letteratura e nella prassi la correlazione tra il modello di governance (come driver per l'attuazione e la diffusione della strategia di sostenibilità) e la sua integrazione nella strategia complessiva dell'impresa.",
        "author": "Massimo Scotton",
        "authorInfo": "Dottore commercialista",
        "category": "governance",
        "date": "11/07/2022",
        "source": "ius-societario",
        "thumb": "cubetti.jpg",
        "title": "Elementi ESG nella governance delle imprese: evoluzione nell'approccio dell'Unione",
        "url": "elementi-esg-nella-governance-delle-imprese--evoluzione-nell-approccio-dell-unione"
    },
    {
        "abstract": "La roadmap della sostenibilità disegnata dal legislatore nazionale e sovranazionale è incalzante e per raggiungere gli obiettivi di sviluppo sostenibile le imprese devono attrezzarsi dotandosi di nuove figure e valorizzando nuove competenze che siano in grado di gestire la complessità delle sfide proposte, calandole nella concretezza della realtà d’impresa.",
        "author": "Eleonora Montani",
        "authorInfo": "Avvocato, Direttore corso Sostenibilità e Modelli 231 SDA Bocconi",
        "category": "social",
        "date": "01/06/2023",
        "source": "quotidianopiu",
        "thumb": "esg.jpg",
        "title": "Sostenibilità in azienda: tra nuove figure e nuove competenze",
        "url": "sostenibilit--in-azienda--tra-nuove-figure-e-nuove-competenze"
    },
    {
        "abstract": "Nel processo evolutivo verso un assetto ESG compliant, le aziende devono intervenire con modalità diverse in relazione al proprio modello di business e in coerenza all'intensità di esposizione ai rischi ESG generati dalla propria attività.",
        "author": "Emanuela Montori",
        "authorInfo": "Senior Manager at PwC",
        "category": "governance",
        "date": "11/07/2022",
        "source": "mementopiu",
        "thumb": "laptop.jpg",
        "title": "ESG: l’integrazione dei rischi nei sistemi di governo e controllo delle società",
        "url": "esg--l-integrazione-dei-rischi-nei-sistemi-di-governo-e-controllo-delle-societ-"
    },
    {
        "abstract": "Il percorso logico che, nella cornice di condivisione politica dei Sustainable Development Goals (SDGs), muove dalla necessità i promuovere processi di transizione nei settori economico-produttivi /“insostenibili/” ed è stato esplorato, nella letteratura e nella prassi, da varie angolazioni.",
        "author": "Simona Bonomelli",
        "authorInfo": "Dottore commercialista",
        "category": "governance",
        "date": "21/06/2022",
        "source": "ius-societario",
        "thumb": "evoluzione-nella-comunicazione.jpg",
        "title": "Evoluzione nella comunicazione della sostenibilità delle PMI: la Corporate Sustainability Reporting Directive",
        "url": "evoluzione-nella-comunicazione-della-sostenibilit--delle-pmi--la-corporate-sustainability-reporting-directive"
    },
    {
        "abstract": "Gli ESG si utilizzano in ambito economico/finanziario per le attività legate agli investimenti responsabili che, nel perseguire gli obiettivi finanziari, tengono conto di aspetti ambientali, sociali e di governance, attraverso un nuovo modello di leadership collettiva e di gestione dei rischi.",
        "author": "Andrea Quaranta",
        "authorInfo": "Environmental risk manager",
        "category": "social",
        "date": "09/12/2022",
        "source": "quotidianopiu",
        "thumb": "sostenibilita2.jpg",
        "title": "Rating ESG: le politiche per la sostenibilità entrano in azienda",
        "url": "rating-esg--le-politiche-per-la-sostenibilit--entrano-in-azienda"
    },
    {
        "abstract": "Il 14 marzo il Parlamento UE ha approvato il testo quasi definitivo della Direttiva case green in seguito alla proposta di direttiva per la revisione della normativa sulla prestazione energetica degli edifici formulata dalla Commissione UE nel 2021. Struttura, vantaggi e criticità della proposta.",
        "author": "Andrea Quaranta",
        "authorInfo": "Environmental risk manager",
        "category": "environmental",
        "date": "22/03/2023",
        "source": "quotidianopiu",
        "thumb": "sostenibilita.jpg",
        "title": "Direttiva case green: quale sostenibilità? Novità, pro e contro ",
        "url": "direttiva-case-green--quale-sostenibilit---novit---pro-e-contro"
    },
    {
        "abstract": "Dopo la firma del Presidente del Parlamento europeo e del Presidente del Consiglio, la Corporate Sustainability Reporting Directive approda in Gazzetta ufficiale dell'Unione europea ed entra in vigore. Quali sono le nuove regole?",
        "author": "Redazione Memento",
        "authorInfo": "",
        "category": "governance",
        "date": "20/12/2022",
        "source": "quotidianopiu",
        "thumb": "ue.jpg",
        "title": "In GU la Corporate Sustainability Reporting Directive",
        "url": "in-gu-la-corporate-sustainability-reporting-directive"
    },
    {
        "abstract": "Si descrivono gli aggiornamenti intervenuti alla governance dell'EFRAG, che dal 2022 è l'ente tecnico preposto per la definizione dei principi di rendicontazione della sostenibilità. In particolare, si analizza il primo set di bozze di principi: gli “European Sustainability Reporting Standards”.",
        "author": "Patrizia Tettamanzi",
        "authorInfo": "Professore Ordinario presso LIUC e a contratto presso l’Università Bocconi. Dottore Commercialista e Revisore Legale",
        "category": "governance",
        "date": "03/02/2023",
        "source": "quotidianopiu",
        "thumb": "esrs.jpg",
        "title": "La redazione del bilancio di sostenibilità secondo i principi ESRS",
        "url": "la-redazione-del-bilancio-di-sostenibilit--secondo-i-principi-esrs"
    },
    {
        "abstract": "La direttiva UE 2022/2464 estende la platea degli operatori soggetti agli obblighi di reportistica sulla sostenibilità, ponendo nuove sfide ai gruppi multinazionali, che dovranno valutarne gli impatti sulle proprie politiche dei prezzi di trasferimento.",
        "author": "Maria Eugenia Palombo",
        "authorInfo": "Associate Partner, KPMG ",
        "category": "governance",
        "date": "28/04/2023",
        "source": "quotidianopiu",
        "thumb": "estere.jpg",
        "title": "Rendicontazione ESG: impatti sulle politiche di transfer pricing",
        "url": "rendicontazione-esg--impatti-sulle-politiche-di-transfer-pricing"
    },
    {
        "abstract": "Il legislatore UE ha definito la proposta di direttiva per la cd. transizione verde, con l’intenzione di adottare regole precise per contrastare in maniera efficace il greenwashing e l’obsolescenza precoce dei prodotti.",
        "author": "Ivana Genestrone",
        "authorInfo": "Avvocato, esperta privacy, cybersecurity, compliance e contrattualistica",
        "category": "environmental",
        "date": "15/05/2023",
        "source": "quotidianopiu",
        "thumb": "greeb.jpg",
        "title": "Transizione verde: UE contro greenwashing e obsolescenza precoce dei prodotti",
        "url": "transizione-verde--ue-contro-greenwashing-e-obsolescenza-precoce-dei-prodotti"
    },
    {
        "abstract": "I nuovi indicatori BCE pubblicati a fine gennaio 2023 analizzano i rischi legati al clima e monitorano la transizione in tre macroaree: la finanza sostenibile (“sustainable finance”), i rischi di transizione (“carbon emissions”) e i rischi fisici (“physical risks”) legati al cambiamento climatico.",
        "author": "Michael Murgolo",
        "authorInfo": "Ph.D. Candidate presso LIUC e Dottore Commercialista",
        "category": "environmental",
        "date": "20/02/2023",
        "source": "mementopiu",
        "thumb": "organizzazione.jpg",
        "title": "La valutazione dell'impatto del cambiamento climatico: gli indicatori della BCE",
        "url": "la-valutazione-dell-impatto-del-cambiamento-climatico--gli-indicatori-della-bce"
    },

    {
        "abstract": "Beatrice Scappini, esperta in sostenibilità, condivide una breve analisi sul piano ESG (Environmental, Social, Governance) sulle strategie aziendali e sulle soluzioni pratiche, per affrontare le sfide emergenti per un futuro più sostenibile",
        "author": "Beatrice Scappini",
        "authorInfo": "",
        "category": "governance",
        "thumb": "il-piano-di-sostenibilita.jpg",
        "title": "Evoluzione sostenibile: Beatrice Scappini illustra il piano ESG per un futuro resiliente",
        "url": "evoluzione-sostenibile--beatrice-scappini-illustra-il-piano-esg-per-un-futuro-resiliente",
        "video": true
    }    
]