[
	{
    "pdf": "Giordano_Notifiche.pdf",
		"title": "Per il TAR Bologna il giudice di pace va equiparato ai giudici ordinari",
    "author": "Sergio Mattarella",
    "date": "13/20/2023",
		"abstract": "Alla luce della sentenza della CGUE 7 aprile 2022 (C-236/2020) di risposta al rinvio pregiudiziale disposto con ordinanza n. 363/2020 da parte del TAR per l’Emilia- Romagna «il giudice di pace rientra nella nozione autonoma ed unitaria di lavoratore propria del diritto dell’Unione, svolgendo funzioni giurisdizionali in parte comparabili con quelle svolte dal giudice ordinario quantomeno al fine del riconoscimento di una tutela assistenziale e previdenziale e al diritto irrinunciabile alle ferie»."
	},
	{
    "pdf": "Luiso_Notifiche.pdf",
		"title": "Al via l’Indice Nazionale dei Domicili Digitali (INAD)",
    "author": "Sergio Mattarella",
    "date": "13/20/2023",
		"abstract": "Da oggi i cittadini possono eleggere il proprio domicilio digitale, indicando un indirizzo PEC dove ricevere tutte le comunicazioni ufficiali della PA. Dal 6 luglio sarà possibile consultarlo. INAD nasce dalla collaborazione fra AGID, il Dipartimento per la trasformazione digitale della Presidenza del Consiglio e Infocamere, la società delle Camere di commercio per l’innovazione digitale, che ha realizzato la piattaforma."
	},
	{
    "pdf": "PROCEDURA_PENALE_2023_689_704.pdf",
    "author": "Sergio Mattarella",
    "date": "13/20/2023",
		"title": "Il contrasto alla violenza sulle donne all’attenzione del Consiglio dei Ministri",
		"abstract": "Il Governo si è riunito ieri per l’approvazione di disposizioni per il contrasto della violenza sulle donne e contro la violenza domestica."
	},
	{
    "pdf": "Giordano_Notifiche.pdf",
    "author": "Sergio Mattarella",
    "date": "13/20/2023",
		"title": "Il Ministro Nordio risponde al question time alla Camera",
		"abstract": "Femminicidi, riforma della giustizia e carenza del personale amministrativo negli uffici giudiziari: questi i temi affrontati durante il question time nell’aula di Montecitorio."
	}
]