<p class="c4"><strong>Sostenibilit&agrave; &egrave; partecipazione?</strong></p>
<p class="c4">
    <span class="c5">&ldquo;</span><strong><i>Stakeholder</i></strong><span class="c5">&rdquo; &egrave; un termine di lingua inglese che significa letteralmente &ldquo;</span><strong>portatore d&#39;interesse</strong>
    <span class="c5">
        &rdquo;, gergalmente &egrave; &ldquo;colui che ha una posta in gioco&rdquo;, &ldquo;che corre un rischio&rdquo;: pu&ograve; trattarsi di un singolo individuo, un gruppo, un&#39;organizzazione, un&#39;istituzione,
        un&#39;entit&agrave;, da cui l&#39;azienda dipende per la sua esistenza oppure che &egrave; influenzato dalle sue attivit&agrave;, traendone benefici o subendone gli eventuali effetti negativi. Intorno al concetto di &ldquo;
    </span>
    <i>stakeholder</i><span class="c7 c5">&rdquo; sono state formulate diverse teorie in campo manageriale. </span>
</p>
<p class="c4">
    <span class="c5">Non &egrave; questa la sede per discutere sull&#39;avvicendarsi della </span><strong>c.d. </strong><span class="c5">&ldquo;</span><strong>stakeholder theory</strong>
    <span class="c5">
        &rdquo; sulla c.d. teoria dell&#39;agenzia (che si sviluppa negli anni &#39;70, con i contributi di Williamson, Jensen e Meckling e in base alla quale si riconosce l&#39;esistenza di un mandato fiduciario conferito dagli azionisti
        ai manager per la gestione dell&#39;impresa, in base al quale si affermano il dovere del manager di agire nell&#39;interesse della propriet&agrave; e la sua responsabilit&agrave; esclusiva nei confronti degli investitori
        proprietari), ma &egrave; importante ai fini del presente scritto menzionare il
    </span>
    <strong>paradigma base della </strong><span class="c5">&ldquo;</span><strong><i>stakeholder theory</i></strong>
    <span class="c5">&rdquo; in base al quale n&eacute; gli interessi dei proprietari, n&eacute; quelli del gruppo di controllo debbono prevalere sugli interessi della comunit&agrave;. Per citare Freeman: &ldquo;</span>
    <span class="c3 c5">
        Chi governa l&#39;impresa deve prendere in considerazione i diritti, gli interessi e le aspettative di tutti coloro che possono essere influenzati dalle decisioni manageriali e che, per converso, possono esercitare la loro influenza
        sui risultati di tali decisioni
    </span>
    <span class="c7 c5">&rdquo;. </span>
</p>
<p class="c4">
    <span class="c5">Ci&ograve; implica che l&#39;agente deve avere a cuore gli interessi di tutti gli stakeholders</span><span class="c3 c5">&nbsp;</span><span class="c5">aziendali, ma proprio perch&eacute; gli </span><i>stakeholders </i>
    <span class="c5">sono di diversa natura e assumono una diversa posizione, che pu&ograve; variare nella vita di una impresa, l&#39;</span><strong>approccio che occorre avere &egrave; per sua natura dinamico</strong>
    <span class="c7 c5">, ovvero non &egrave; oggettivamente possibile trattare in modo uguale tutti i diversi portatori di interesse nel tempo. </span>
</p>
<p class="c4">
    <span class="c5">In definitiva, la &ldquo;</span><strong><i>stakeholder theory</i></strong>
    <span class="c7 c5">
        &rdquo; &egrave; di aiuto nell&#39; inquadrare i problemi di governo societario proprio perch&eacute; quest&#39;ultimo si deve relazionare con tutti gli interlocutori aziendali e nel contempo costituisce altres&igrave; un pilastro
        teorico della responsabilit&agrave; sociale d&#39;impresa.
    </span>
</p>
<p class="c4">
    <span class="c5">Ci&ograve; premesso, a cosa porta il coinvolgimento degli stakeholders, il c.d. </span><strong><i>stakeholders engagement</i></strong>
    <span class="c7 c5">
        , all&#39;azienda? L&#39;ascolto delle esigenze e delle aspettative degli stakeholders, di fatto la loro partecipazione, &egrave; un passaggio strategico fondamentale per l&#39;integrazione della sostenibilit&agrave; nei processi
        aziendali?
    </span>
</p>
<p class="c4">
    <span class="c5">Si pu&ograve; senz&#39;altro affermare che le </span><strong>forme tradizionali di coinvolgimento</strong>
    <span class="c5">&nbsp;(ad esempio il coinvolgimento dei soci, il dialogo con i dipendenti, la partecipazione al voto, i </span><i>roadshow </i>
    <span class="c5">con gli investitori) hanno trovato col tempo una propria normativa e regolamentazione come pure terreno di sviluppo nei propositi dell&#39;</span><strong>Agenda 2030</strong><span class="c5">&nbsp;per lo </span>
    <strong>sviluppo sostenibile</strong><span class="c7 c5">&nbsp;e sono via via diventati sempre pi&ugrave; importanti. </span>
</p>
<p class="c4">
    <span class="c7 c5">
        Risulta chiaro che lo stakeholder engagement deve assumere un ruolo centrale dei processi aziendali e lavorare come strumento strategico per rendere pi&ugrave; efficace la rendicontazione della propria azienda, attraverso la
        trattazione e la condivisione di tematiche sensibili e importanti per gli stakeholder.
    </span>
</p>
<p class="c4 c6"><span class="c7 c5"></span></p>
<a id="t.20eb1cbdd4cf749842371f1134db737584c276f7"></a><a id="t.0"></a>
<table class="c25">
    <tr class="c23">
        <td class="c1" colspan="1" rowspan="1">
            <p class="c16"><span class="c7 c5">Normativa UE</span></p>
            <p class="c16 c6"><span class="c7 c5"></span></p>
        </td>
        <td class="c1" colspan="1" rowspan="1">
            <p class="c18">
                <span class="c19 c5">Da anni, l&#39;Unione Europea incoraggia un comportamento aziendale socialmente responsabile. Ha introdotto alcune direttive come, ad esempio la&nbsp;</span>
                <strong>Direttiva sull&#39;informazione non finanziaria</strong><span class="c19 c5">&nbsp;(</span><span>Dir. 2014/95/UE)</span>
                <span class="c19 c5">, che impone alle imprese obblighi informativi sulle politiche di gestione dei rischi ambientali e sociali, e la&nbsp;</span><strong>Direttiva sui diritti degli azionisti</strong>
                <span class="c19 c5">&nbsp;(</span><span class="c5">Dir. 2017/828/UE</span>
                <span class="c19 c5">
                    ), che richiede alle societ&agrave; di definire politiche di remunerazione che contribuiscano agli interessi a lungo termine e alla sostenibilit&agrave; delle imprese. Ha, inoltre, aperto una consultazione sul tema
                    del&nbsp;
                </span>
                <strong>governo societario sostenibile</strong><span class="c7 c5">&nbsp;per comprendere quale sia il modo migliore per promuovere un comportamento aziendale responsabile e sostenibile.</span>
            </p>
            <p class="c18">
                <span class="c5 c15">Nella G.U. europea del 16 dicembre 2022 &egrave; stata pubblicata la nuova&nbsp;</span><span class="c5">Dir. 2022/2464/UE</span><span class="c15 c5">, nota come&nbsp;</span>
                <strong>Direttiva sulla rendicontazione societaria di sostenibilit&agrave;</strong><span class="c15 c5">&nbsp;(</span><span class="c19 c3 c5">Corporate Sustainability Reporting Directive</span>
                <span class="c7 c5 c27">&nbsp;&ndash; CSRD). </span>
            </p>
            <p class="c18">
                <span class="c15 c5">
                    La Direttiva ha l&#39;obiettivo di favorire la divulgazione delle informazioni sul modo in cui le societ&agrave; operano e gestiscono le sfide sociali e ambientali e stabilisce, a tal fine, le norme sulla comunicazione
                    di informazioni di carattere non finanziario e sulla diversit&agrave; da parte di talune grandi societ&agrave;
                </span>
            </p>
        </td>
    </tr>
    <tr class="c23">
        <td class="c1" colspan="1" rowspan="1">
            <p class="c16"><span class="c5 c13">Regolamentazione UE</span></p>
        </td>
        <td class="c1" colspan="1" rowspan="1">
            <p class="c18">
                <span class="c5">
                    La sostenibilit&agrave; si &egrave; progressivamente affermata nelle recenti revisioni del Codice di Autodisciplina delle societ&agrave; quotate. L&#39;ESMA ha sottolineato la necessit&agrave; di rafforzare la
                    qualit&agrave; dell&#39;informativa, in particolare in merito alla rilevanza, completezza, bilanciamento e accessibilit&agrave; delle informazioni, sia qualitative (politiche adottate) che quantitative (KPI e obiettivi),
                    in particolare su performance e obiettivi, politiche di due diligence, rischi e impatti sulla catena di fornitura e rischi derivanti dal
                </span>
                <i>climate change</i>
            </p>
        </td>
    </tr>
    <tr class="c23">
        <td class="c1" colspan="1" rowspan="1">
            <p class="c16"><span class="c13 c5">Agenda 2030</span></p>
        </td>
        <td class="c1" colspan="1" rowspan="1">
            <p class="c18">
                <span class="c7 c5">
                    Il 25 settembre 2015, le Nazioni Unite hanno approvato l&#39;Agenda Globale per lo sviluppo sostenibile e i relativi 17 Obiettivi di sviluppo sostenibile (Sustainable Development Goals), articolati in 169 Target da
                    raggiungere entro il 2030. L&#39;Agenda esprime un chiaro giudizio sull&#39;insostenibilit&agrave; dell&#39;attuale modello di sviluppo, non solo sul piano ambientale, ma anche su quello economico e sociale
                </span>
            </p>
        </td>
    </tr>
</table>
<p class="c4 c6"><span class="c7 c5"></span></p>
<p class="c4"><span class="c7 c5">Si pu&ograve; quindi correttamente affermare che la partecipazione degli stakeholder ha un ruolo centrale nel paradigma di sostenibilit&agrave; dell&#39;impresa.</span></p>
<p class="c4"><strong>Modelli di governance appropriati per la sostenibilit&agrave;</strong></p>
<p class="c4">
    <span class="c7 c5">
        Diverso pu&ograve; essere l&#39;approccio che la singola societ&agrave; assume nei confronti degli aspetti sociali ed ambientali e, pertanto, diversa pu&ograve; essere la struttura di governance di sostenibilit&agrave; adottata da
        ciascuna societ&agrave;.
    </span>
</p>
<p class="c4">
    <span class="c5">Il </span><strong>ruolo </strong><span class="c5">che si intende dare, a tal riguardo, alla </span><strong>sostenibilit&agrave; all&#39;interno della societ&agrave; funge da bussola</strong>
    <span class="c5">&nbsp;fra i </span><strong>diversi approcci</strong><span class="c5">&nbsp;che possono, nella rispettiva societ&agrave;, </span><strong>anche essere fra loro complementari</strong>
    <span class="c5">
        &nbsp;ed anche pi&ugrave; o meno graduati, ma che si attestano sui seguenti estremi: (i) il primo identifica gli aspetti sociali ed ambientali come rischio da gestire e da monitorare (ii) il secondo considera la sostenibilit&agrave;
        come driver per il modello di business che l&#39;azienda intende perseguire. A seconda dell&#39;approccio adottato, prendono forma - in modo differente per ciascuna azienda - la
    </span>
    <strong><i>governance</i></strong><strong>&nbsp;della sostenibilit&agrave;</strong><span class="c5">&nbsp;(i.e. forme, competenze e dialogo con gli stakeholder), le </span><strong>politiche di sostenibilit&agrave;</strong>
    <span class="c7 c5">&nbsp;(i.e. obiettivi che l&#39;azienda si pone per soddisfare gli stakeholder) e la gestione della sostenibilit&agrave; (intesa come gestione delle politiche di sostenibilit&agrave; anzidette). </span>
</p>
<p class="c4">
    <strong>L&#39;orientamento di ciascuna societ&agrave;</strong>
    <span class="c5">, di base viene definito dal Consiglio di amministrazione e per esso dall&#39;Amministratore Delegato. Certamente ci&ograve; che si riscontra nel concreto &egrave; che laddove la societ&agrave; concepisce la </span>
    <strong>sostenibilit&agrave; come leva per essere competitiva sul mercato</strong><span class="c5">&nbsp;(in linea con l&#39;approccio sub (ii) sopra) la </span><strong><i>governance</i></strong>
    <strong>&nbsp;&egrave; senz&#39;altro pi&ugrave; articolata</strong>
    <span class="c5">
        &nbsp;prevedendo la costituzione formale di un comitato di sostenibilit&agrave; che pu&ograve; a sua volta rilasciare apposite deleghe, la previsione di workshop all&#39;interno della azienda, un dialogo con gli stakeholder,
        anzich&eacute; il mero ascolto, dialogo che si pu&ograve; sviluppare coinvolgendo i diversi stakeholder in tavoli di lavoro. Di conseguenza, le
    </span>
    <strong>politiche di sostenibilit&agrave; sono pi&ugrave; orientate alla creazione di valore</strong>
    <span class="c7 c5">
        , alle opportunit&agrave; di crescita, anzich&eacute; essere focalizzate sulle sole procedure interne di circoscrizione dei rischi e la gestione prevede il coinvolgimento del top management con il quale si organizzano incontri
        appositi e si organizza quindi una attenta pianificazione di medio-lungo periodo, in coerenza con il piano strategico della societ&agrave;, in modo tale da prevenire, oltre che monitorare, i rischi, con l&#39;assunzione e il
        coinvolgimento eventualmente, in alcune societ&agrave; pi&ugrave; organizzate, di un sustainability manager.
    </span>
</p>
<p class="c4">
    <span class="c7 c5">
        &Egrave; chiaro che in tal caso il management deve essere caratterizzato da competenze specifiche oltre che di elasticit&agrave;, poich&eacute; dovr&agrave; prevedere per tempo tutti i possibili scenari e ritrovare soluzioni
        adeguate.
    </span>
</p>
<p class="c4"><strong>Modelli di governance della sostenibilit&agrave;: i gruppi e le societ&agrave; di grandi dimensioni</strong></p>
<p class="c4">
    <span class="c5">Da una breve ricerca effettuata, risulta che le </span><strong>societ&agrave; di grandi dimensioni</strong><span class="c5">&nbsp;attuano una </span><i>governance </i>
    <span class="c7 c5">ampiamente improntata sui temi della sostenibilit&agrave;, internamente strutturata con modalit&agrave; diverse.</span>
</p>
<p class="c4"><span class="c7 c5">Di seguito, per alcune di tali societ&agrave; e gruppi, si d&agrave; atto delle soluzioni che sono state scelte e rese pubbliche.</span></p>
<p class="c4">
    <span class="c5">La </span><strong>strategia del Gruppo IREN</strong><span class="c5">&nbsp;che, in linea con gli Obiettivi delle Nazioni Unite (</span><i>UN Sustainable Development Goals</i>
    <span class="c7 c5">&nbsp;&ndash; &ldquo;SDGs&rdquo;), integra l&#39;impegno verso la sostenibilit&agrave; nel proprio modello di business e nella predisposizione del proprio piano strategico. &nbsp;</span>
</p>
<p class="c4">
    <span class="c5">Nella </span><strong><i>governance</i></strong><strong>&nbsp;di IREN</strong><span class="c5">&nbsp;sono presenti due comitati: (i) il comitato di integrazione strategica ESG e (ii) il </span>
    <i>Sustainable Finance Committee</i><span class="c5">; il primo &ldquo;</span>
    <span class="c3 c5">
        ha il compito di analizzare scenari, contesto normativo, rischi e opportunit&agrave; per integrare la sostenibilit&agrave; nella strategia e nei processi, analizzare il posizionamento ESG del Gruppo e proporre iniziative di
        miglioramento, valutare i risultati periodici e il progresso nelle politiche di integrazione ESG e diffondere la cultura della sostenibilit&agrave;
    </span>
    <span class="c7 c5">&rdquo;, mentre il secondo &egrave; deputato a selezionare gli investimenti e la politica di investimenti del Gruppo in linea con la strategia sulla sostenibilit&agrave;. </span>
</p>
<p class="c4">
    <span class="c7 c5">
        Sono stati istituiti, inoltre, dei Comitati Territoriali nei Comuni e nelle regioni dove IREN &egrave; maggiormente presente (i.e. Genova, Reggio Emilia, Torino, Parma e Piacenza) che rappresentano un innovativo canale di dialogo
        fra la Societ&agrave; e gli stakeholder.
    </span>
</p>
<p class="c4">
    <span class="c7 c5">
        In particolare, cittadini, enti ed istituzioni attraverso una piattaforma apposita possono rivolgere domande, formulare proposte e presentare progetti ai comitati assumendo quindi un ruolo attivo e partecipativo.
    </span>
</p>
<p class="c4">
    <span class="c5">Con riferimento alla rendicontazione, IREN adotta il bilancio di sostenibilit&agrave; sulla base delle informazioni richieste dalla Tassonomia UE, integrando le raccomandazioni del </span>
    <i>Task Force on Climate-related Financial Disclosures</i><span class="c7 c5">&nbsp;in merito ai rischi e alle opportunit&agrave; che il cambiamento climatico pu&ograve; generare.</span>
</p>
<p class="c4">
    <span class="c5">Il </span><strong>Gruppo Ferrovie dello Stato</strong>
    <span class="c5">&nbsp;(&ldquo;FS&rdquo;) fa della sostenibilit&agrave; un fattore strategico strutturale del proprio piano industriale orientato sui seguenti obiettivi: &ldquo;</span>
    <span class="c3 c5">
        favorire il trasporto collettivo multimodale in modo da renderlo la prima scelta per gli spostamenti a scapito dei mezzi privati; potenziare il trasporto merci su ferro; integrare le infrastrutture ferroviarie e stradali e renderle
        resilienti; aumentare il grado di autonomia energetica
    </span>
    <span class="c7 c5">&ldquo;. </span>
</p>
<p class="c4">
    <span class="c5">
        Lato governance, FS si &egrave; dotato da anni di un modello nel quale il ruolo centrale ha il Consiglio di amministrazione; dal 2016 &egrave; stato istituito un comitato di sostenibilit&agrave; di Gruppo a supporto
        dell&#39;Amministratore Delegato e dal 2021 il Comitato endo-consiliare &ldquo;
    </span>
    <i>Controllo, Rischi e Sostenibilit&agrave;</i><span class="c7 c5">&rdquo; a supporto del Consiglio di amministrazione.</span>
</p>
<p class="c4">
    <span class="c5">Il </span><strong>Gruppo A2A</strong><span class="c5">&nbsp;si definisce una &ldquo;</span><strong><i>life company</i></strong>
    <span class="c5">&rdquo; ed orienta il proprio piano industriale di conseguenza: quindi non solo una </span><span class="c3 c5">multiutility</span>
    <span class="c7 c5">
        &nbsp;fornitrice di servizi, ma una impresa che mette al centro le persone facendo evolvere i servizi essenziali per rispondere alle esigenze degli stili di vita contemporanei, nel rispetto di una sostenibilit&agrave; di lungo
        periodo.
    </span>
</p>
<p class="c4">
    <span class="c7 c5">
        Redige bilanci territoriali di sostenibilit&agrave; per le province di Brescia, Bergamo, Milano e le regioni Calabria e Friuli-Venezia Giulia. Quanto allo stakeholder engagement, dal 2021 il Gruppo ha sviluppato un piano di ascolto
        e dialogo con i territori per poter delineare il giusto percorso verso la sostenibilit&agrave; nel proprio piano strategico.
    </span>
</p>
<p class="c4">
    <strong>Edison</strong><span class="c5">&nbsp;si &egrave; dotata dal 2022 di una procedura per la </span><span class="c3 c5">governance</span>
    <span class="c5">
        &nbsp;di sostenibilit&agrave; molto articolata e organizzata prefissandosi l&#39;obiettivo di delineare un modello strategico di responsabilit&agrave; sia in termini strutturali (ovvero, struttura e responsabilit&agrave;, risorse,
        valori e cultura aziendale, sistema di incentivi correlati a criteri ESG) che di macro-processi (ovvero, strategia di sostenibilit&agrave; e definizione degli obiettivi di sostenibilit&agrave;,
    </span>
    <span class="c3 c5">stakeholder engagement</span><span class="c7 c5">, materialit&agrave; e rendicontazione non finanziaria). </span>
</p>
<p class="c4">
    <span class="c5">La </span><i>governance</i>
    <span class="c7 c5">&nbsp;&egrave; fondata sul ruolo di indirizzo del Consiglio di amministrazione e su quello propositivo e istruttorio del Comitato Controllo e Rischi e Sostenibilit&agrave;. </span>
</p>
<p class="c4">
    <span class="c5">&Egrave; stato istituito il </span><strong>Comitato Manageriale di Sostenibilit&agrave;</strong>
    <span class="c7 c5">
        &nbsp;che fornisce pareri e suggerimenti sul Piano di Sostenibilit&agrave; presentato dal Consiglio di amministrazione, monitorando il raggiungimento degli obiettivi ESG ed assicurando l&#39;interazione fra impresa e i suoi
        stakeholder.
    </span>
</p>
<p class="c4">
    <span class="c7 c5">
        L&#39;Amministratore Delegato esercita specifici poteri in materia di sostenibilit&agrave;, proponendo strategie e obiettivi al Consiglio di amministrazione e supervisionando la rendicontazione delle performance ESG e la promozione
        del dialogo con gli stakeholder rilevanti.
    </span>
</p>
<p class="c4">
    <span class="c5">
        Internamente, la Divisione Sostenibilit&agrave; si propone di orientare e sviluppare la sostenibilit&agrave; a livello aziendale sia nelle ordinarie attivit&agrave; di business che nei progetti di sviluppo; si avvale, per questo,
        del Network della Sostenibilit&agrave; composto dai
    </span>
    <i>Focal point</i><span class="c7 c5">&nbsp;nominati dalle diverse aree aziendali. </span>
</p>
<p class="c4">
    <span class="c5">&Egrave; stato altres&igrave; istituito lo </span><strong><i>Stakeholder Advisory Board</i></strong>
    <span class="c7 c5">
        , comitato composto da membri esterni che rappresentano le diverse categorie di portatori di interesse, che ha l&#39;obiettivo di supportare l&#39;azienda affiancando l&#39;Amministratore Delegato, nella identificazione dei temi di
        sostenibilit&agrave; pi&ugrave; rilevanti.
    </span>
</p>
<p class="c4">
    <span class="c5">Il </span><strong>Gruppo HERA</strong><span class="c5">&nbsp;ha introdotto nel proprio Statuto il </span><strong>concetto di &ldquo;creazione di valore&rdquo;</strong>
    <span class="c7 c5">
        &nbsp;per i propri azionisti attraverso la creazione di valore condiviso con i propri stakeholder. La sostenibilit&agrave; viene vissuta come faro delle attivit&agrave; di business. Lo strumento di dialogo con gli azionisti e il
        territorio &egrave; rappresentato dal Bilancio di Sostenibilit&agrave; che &egrave; stato approvato nel marzo del 2023 e che rendiconta su tre ambiti di creazione di valore condiviso: (i) neutralit&agrave; di carbonio, (ii) economia
        circolare, (iii) resilienza e innovazione.
    </span>
</p>
<p class="c4">
    <span class="c5">Il </span><strong>Gruppo ERG</strong><span class="c5">&nbsp;adotta un </span><strong>modello di </strong><strong>governance</strong><span class="c3 c5">&nbsp;</span>
    <span class="c5">della sostenibilit&agrave; che pone </span><strong>al centro il Consiglio di amministrazione</strong>
    <span class="c5">, promotore dei principi di comportamento di Gruppo riassunti nel Codice etico della societ&agrave; e nella </span><i>Sustainability Policy.</i><span class="c7 c5">&nbsp;</span>
</p>
<p class="c4">
    <span class="c5">
        Il Consiglio di amministrazione approva la Dichiarazione Non Finanziaria. Accanto al Consiglio di amministrazione, il Comitato Controllo Rischi e Sostenibilit&agrave; supporta le valutazioni e decisioni del Consiglio di
        amministrazione, mentre l&#39;Amministratore Delegato &egrave; responsabile delle attivit&agrave; ESG. Esiste poi un ESG Committee formato dal Presidente, dal Vicepresidente Esecutivo, dall&#39;Amministratore Delegato e da tutti i
        primi riporti dell&#39;Amministratore Delegato e uno
    </span>
    <span class="c3 c5">Human Capital Committee</span><span class="c5">&nbsp;che valuta e verifica le segnalazioni su possibili violazioni della </span><span class="c17 c3 c5 c22">Human Rights Policy.</span>
</p>
<p class="c4">
    <span class="c5">In </span><strong>Brembo</strong><span class="c5">&nbsp;la figura chiave con riferimento alla sostenibilit&agrave; &egrave; il &ldquo;</span><strong><i>Chief CSR Officer</i></strong>
    <span class="c5">&rdquo;, ruolo affidato alla responsabilit&agrave; dell&#39;Amministratore con delega al Sistema di Controllo Interno e Gestione Rischi. Il </span><i>Chief CSR Officer, </i>
    <span class="c5">
        oltre a relazionarsi con il Comitato Controllo, Rischi e Sostenibilit&agrave;, ha la responsabilit&agrave; di proporre, coordinare e avviare i progetti e le iniziative in ambito di responsabilit&agrave; sociale, monitorare i piani
        di azione delle diverse unit&agrave; organizzative, anche alla luce delle best practice esterne, esaminare le informative e le richieste degli stakeholder sui temi di sostenibilit&agrave; e coordinare le attivit&agrave; di redazione
        della Dichiarazione Non Finanziaria annuale. A supporto del
    </span>
    <i>Chief CSR Officer</i><span class="c5">, &egrave; stata istituita una </span><i>Task Force</i>
    <span class="c7 c5">
        , ovvero un gruppo di tecnici che hanno il compito di approfondire tematiche specifiche per le aree di competenza nell&#39;ambito di progetti aziendali e della raccolta dati per la Dichiarazione Non Finanziaria.
    </span>
</p>
<p class="c4">
    <span class="c5">&Egrave; stato, inoltre, istituito il </span><strong>Comitato CSR</strong>
    <span class="c5">
        &nbsp;composto dai vertici aziendali che ha il compito di definire le Linee Guida in ambito di Sostenibilit&agrave; e adottare le relative politiche, di proporre un piano con gli obiettivi strategici ambientali e sociali, di
        approvare i progetti proposti dal
    </span>
    <i>Chief CSR Officer</i><span class="c5">&nbsp;e di validare le attivit&agrave; propedeutiche all&#39;avvio del processo di </span><i>reporting</i><span class="c7 c5">&nbsp;di sostenibilit&agrave;. </span>
</p>
<p class="c4">
    <span class="c5">Al Comitato CSR &egrave;, inoltre, richiesto di supervisionare efficacemente il processo di </span><span class="c3 c5">stakeholder engagement</span>
    <span class="c5">&nbsp;e i rischi legati alle tematiche di sostenibilit&agrave;, nonch&eacute; valutare il </span><strong>progetto di Dichiarazione Non Finanziaria</strong>
    <span class="c7 c5">
        . In linea con quanto previsto dal Codice di Autodisciplina di Borsa Italiana, il Gruppo ha istituito all&#39;interno del Consiglio di Amministrazione il Comitato Controllo, Rischi e Sostenibilit&agrave; composto da tre
        Amministratori Indipendenti con il compito di supportare, con un&#39;adeguata attivit&agrave; istruttoria, le valutazioni e le decisioni del Consiglio di Amministrazione relative, oltre che al sistema di controllo interno e di
        gestione dei rischi, anche alle tematiche di sostenibilit&agrave; e all&#39;interazione con gli stakeholder.
    </span>
</p>
<p class="c4 c6"><span class="c7 c5"></span></p>
<p class="c4">
    <strong>Prysmian Group</strong><span class="c5">&nbsp;ha nominato un </span><strong><i>Chief Sustainability Officer</i></strong>
    <span class="c5">&nbsp;con l&#39;incarico di consolidare la strategia e le azioni ESG, indirizzandole nel breve, medio e lungo termine. A livello endo-consiliare il </span><span class="c3 c5">Chief Sustainability Officer</span>
    <span class="c5">
        &nbsp;collabora con il Comitato Sostenibilit&agrave;, che assiste il Consiglio di amministrazione fornendo pareri sulle principali iniziative volte a far fronte al cambiamento climatico, come l&#39;adozione della Climate Ambition
        per raggiungere i
    </span>
    <span class="c3 c5">target Science Based</span><span class="c5">&nbsp;di riduzione della CO2. Ai vertici dell&#39;organizzazione &egrave; stato inoltre costituito un </span><strong>Sustainability Steering Committee</strong>
    <span class="c5">, presieduto dal </span><i>Chief Sustainability Officer</i><span class="c5">. Il </span><i>Sustainability Steering Committee</i><span class="c5">, insieme al </span><strong>Comitato Controllo e Rischi</strong>
    <span class="c7 c5">
        , supervisiona il monitoraggio dei rischi legati alla tematica del cambiamento climatico e l&#39;implementazione di progetti ed iniziative messe in atto per gestirli. Si riunisce periodicamente per discutere anche le priorit&agrave;
        strategiche di sostenibilit&agrave;, l&#39;avanzamento del piano di azioni e la sua attuazione. Le linee strategiche di sostenibilit&agrave; sono definite e promosse a livello aziendale e successivamente integrate nelle politiche
        locali e in tutte le attivit&agrave; quotidiane.
    </span>
</p>
<p class="c4"><strong>Governance di sostenibilit&agrave; per le PMI</strong></p>
<p class="c4">
    <span class="c5">Se i modelli organizzativi pi&ugrave; complessi sopra accennati possono con pi&ugrave; facilit&agrave; essere applicati ai gruppi di societ&agrave; e alle societ&agrave; di grandi dimensioni, </span>
    <strong>diverso &egrave; il caso delle societ&agrave; di media o piccola dimensione</strong><span class="c5">&nbsp;che evidentemente </span><strong>avvertono parecchie difficolt&agrave;</strong>
    <span class="c7 c5">, e per i costi sottesi e per le difficolt&agrave; organizzative, a realizzare spontaneamente una buona governance della sostenibilit&agrave;.</span>
</p>
<p class="c4">
    <span class="c7 c5">Va detto che, sul piano legislativo, si possono registrare alcuni passi in avanti anche con riferimento alla esigenza o opportunit&agrave; per le PMI di conformarsi ai dettami di sostenibilit&agrave;.</span>
</p>
<p class="c4">
    <span class="c5">Nel 2014 con la </span><strong>Direttiva 2014/95/UE</strong><span class="c5">&nbsp;si sancisce l&#39;obbligo per alcune imprese di predisporre il c.d. &ldquo;</span>
    <strong>bilancio di sostenibilit&agrave;&rdquo;</strong><span class="c5">&nbsp;o &ldquo;DNF&rdquo; (dichiarazione di carattere non finanziario) contenente &ldquo;</span>
    <span class="c3 c5">almeno le informazioni sociali e ambientali, attinenti al personale, al rispetto dei diritti umani e alla lotta contro la corruzione attiva e passiva</span><span class="c7 c5">&rdquo;.</span>
</p>
<p class="c4">
    <span class="c5">La </span><strong>Dir. 2022/2464/UE</strong><span class="c5">, pubblicata nella Gazzetta Ufficiale UE il 16 dicembre 2022 (</span><i>Corporate Sustainability Reporting Directive</i>
    <span class="c5">&nbsp;o &ldquo;CSRD &ldquo;che dovr&agrave; essere recepita dagli Stati membri entro 18 mesi dalla data di pubblicazione nella </span><i>Gazzetta Ufficiale</i>
    <span class="c5">&nbsp;dell&#39;UE, quindi entro marzo 2024) costituisce un </span><strong>aggiornamento della DNF</strong><span class="c5">, in tema di </span>
    <strong>rendicontazione societaria sulla sostenibilit&agrave;</strong><span class="c7 c5">. </span>
</p>
<p class="c4">
    <span class="c5">In particolare, il legislatore europeo ha introdotto in materia di bilancio, l&#39;</span><strong>art. 19-bis</strong>
    <span class="c5">&nbsp;in tema di informazioni di sostenibilit&agrave;. Ai sensi del primo paragrafo, le imprese di grandi dimensioni e le PMI (fatta eccezione per le microimprese) quotate in mercati regolamentati &ldquo;</span>
    <span class="c3 c5">
        includono, nella relazione sulla gestione, informazioni necessarie alla comprensione dell&#39;impatto dell&#39;impresa sulle questioni di sostenibilit&agrave;, nonch&eacute; informazioni necessarie alla comprensione del modo in cui
        le questioni di sostenibilit&agrave; influiscono sull&#39;andamento dell&#39;impresa, sui suoi risultati e sulla sua situazione
    </span>
    <span class="c5">&rdquo;. Tra le </span><strong>varie indicazioni</strong><span class="c5">&nbsp;che debbono essere fornite, anche in chiave prospettica, si colloca la descrizione dei principali rischi. L&#39;</span>
    <strong>art. 29-quater</strong>
    <span class="c5">
        &nbsp;prevede la predisposizione di principi di rendicontazione sulla sostenibilit&agrave; per le PMI quotate in mercati regolamentati, proporzionati alla loro capacit&agrave; ed alle loro caratteristiche e si stabilisce che vengano
        specificate le strutture per le comunicazioni di informazioni. Insieme ai regolamenti esistenti e ad altre iniziative normative come la Direttiva CSRD e il Regolamento UE sulla Tassonomia (da applicarsi gradualmente nel 2024, esso
        specifica come si attuano in concreto gli obiettivi di sostenibilit&agrave; ambientale e sociale) la
    </span>
    <strong><i>Corporate Sustainability Due Diligence Directive</i></strong><strong>&nbsp;CSDDD &ndash; parte del Green Deal europeo</strong>
    <span class="c7 c5">&nbsp;&ndash; proposta a febbraio del 2022 e adottata dal Parlamento europeo il 1&deg; giugno 2023, rappresenta un ulteriore passo avanti verso la definizione di un business sostenibile. </span>
</p>
<p class="c4">
    <span class="c7 c5">
        Nella sua attuale formulazione, la Direttiva richiede agli investitori europei (e non) di svolgere le attivit&agrave; due diligence non solo sulle aziende in cui essi investono, ma, indirettamente, anche sui fornitori e sui clienti
        di queste ultime. Potr&agrave;, infatti, essere richiesto alle imprese di rendere conto delle loro politiche e azioni relative alla sostenibilit&agrave; e alla responsabilit&agrave; sociale, si potranno richiedere informazioni
        dettagliate sulle catene del valore globali e sulle misure di due diligence adottate per mitigare gli impatti negativi.
    </span>
</p>
<p class="c4">
    <span class="c7 c5">
        Dovranno essere integrati criteri di valutazione ESG nelle proprie decisioni di investimento incoraggiando una sempre maggiore attenzione alla sostenibilit&agrave; ambientale e sociale delle imprese e indirizzando i flussi di
        capitale verso una corretta transizione.
    </span>
</p>
<p class="c4"><strong>Sono soggette alla Direttiva le seguenti categorie di aziende</strong><span class="c7 c5">:</span></p>
<ul class="c26 lst-kix_list_5-0 start">
    <li class="c10 li-bullet-0">
        <span class="c7 c5">le societ&agrave; dell&#39;UE con pi&ugrave; di 250 dipendenti in media e un fatturato netto mondiale superiore a 40 milioni di euro nell&#39;esercizio finanziario precedente all&#39;ultimo esercizio;</span>
    </li>
    <li class="c10 li-bullet-0"><span class="c7 c5">le societ&agrave; dell&#39;UE che sono capogruppo di un gruppo con 500 dipendenti e un fatturato netto mondiale superiore a 150 milioni nell&#39;ultimo esercizio finanziario;</span></li>
    <li class="c10 li-bullet-0">
        <span class="c7 c5">
            le societ&agrave; non EU che hanno generato un fatturato mondiale superiore a 150 milioni di euro, di cui almeno 40 milioni di euro nell&#39;Unione Europea nell&#39;esercizio finanziario precedente all&#39;ultimo esercizio
            finanziario;
        </span>
    </li>
    <li class="c4 c21 li-bullet-0">
        <span class="c5 c7">
            le societ&agrave; non EU che sono capogruppo di un gruppo con 500 dipendenti e un fatturato mondiale superiore a 150 milioni e almeno 40 milioni sono stati generati nell&#39;Unione nell&#39;ultimo esercizio per il quale sono
            stati redatti i bilanci annuali.
        </span>
    </li>
</ul>
<p class="c4">
    <span class="c5">In realt&agrave;, indipendentemente da tutti i sopra indicati destinatari, </span><strong>tutte le piccole e medie imprese saranno indirettamente interessate,</strong>
    <span class="c7 c5">&nbsp;poich&eacute; nel medio termine le aziende chiederanno anche ai partner coinvolti lungo la supply chain di rispettare i requisiti di due diligence. </span>
</p>
<p class="c4">
    <span class="c7 c5">
        Pertanto, &egrave; chiaro che adeguarsi quanto prima ai requisiti di sostenibilit&agrave; apre molte opportunit&agrave; - sia di business che sotto l&#39;aspetto della raccolta di capitali, che di promozione di prodotti e servizi -
        alle iniziative di carattere pubblico basate sui fondi di ripresa e di resilienza.
    </span>
</p>
<p class="c4">
    <span class="c5">Si noti che, una volta concluso il confronto tra le tre istituzioni e raggiunto un accordo definitivo, la </span>
    <strong>Direttiva dovr&agrave; essere trasposta nella legislazione nazionale degli Stati Membri entro due anni dalla sua entrata in vigore</strong>
    <span class="c7 c5">
        , prevista per il 2024. In questo frangente, le autorit&agrave; nazionali avranno la possibilit&agrave; di adattare le disposizioni della Direttiva alle specificit&agrave; del contesto locale, assicurando un&#39;attuazione coerente
        e aderente alla realt&agrave; del Paese. Ci&ograve; implicher&agrave; un coinvolgimento dei vari stakeholder, tra cui le imprese, le organizzazioni della societ&agrave; civile e gli esperti del settore, per garantire una
        trasposizione efficace ed equilibrata della Direttiva nella legislazione nazionale.
    </span>
</p>
<p class="c4">
    <span class="c5">Con il </span><strong>Codice della Crisi di impresa</strong>
    <span class="c7 c5">
        , il legislatore ha esteso a tutti gli imprenditori l&#39;obbligo di creare misure o assetti organizzativi idonei ad intercettare la crisi e quindi a verificare per tempo la situazione patrimoniale economica e finanziaria e la
        continuit&agrave; aziendale. La valutazione non pu&ograve; prescindere dall&#39;analisi di tutti gli elementi che possano impattare sulla sostenibilit&agrave; finanziaria, non da ultimi l&#39;impatto sull&#39;ambiente e sui diritti
        sociali. Tali principi devono essere correlati alla natura e alla dimensione dell&#39;impresa secondo un principio di proporzionalit&agrave; (si veda il secondo comma dell&#39;art. 2086 c.c.), ma devono essere applicati a tutte le
        societ&agrave; di qualsivoglia natura e dimensione.
    </span>
</p>
<p class="c4">
    <span class="c5">Nonostante la spinta legislativa per sommi capi sopra illustrata, dal punto di vista operativo, tuttavia </span>
    <strong>resta ancora aperto il tema su come le PMI potranno aderire alle richieste normative e di mercato </strong>
    <span class="c7 c5">senza che ci&ograve; incida in modo eccessivo in termini di costi e tempo dedicato, pregiudicando la redditivit&agrave; e la continuit&agrave; aziendale delle medesime. </span>
</p>
<p class="c4">
    <span class="c7 c5">
        D&#39;altra parte, non si pu&ograve; negare che anche nelle PMI ogni scelta ha un potenziale impatto sull&#39;ambiente e sulla societ&agrave; (dal consumo di energia, allo smaltimento dei rifiuti, alla tutela di lavoratori e
        consumatori).
    </span>
</p>
<p class="c4">
    <span class="c5">
        Per sostenere il percorso delle PMI verso la sostenibilit&agrave;, senza che vi sia un aggravio di costi, &egrave; stata suggerita l&#39;istituzione di comitati ai quali partecipino, oltre che delegati dell&#39;impresa anche
        esponenti delle associazioni di categoria e delle imprese capofila di filiera, ma prodromico a ci&ograve; deve esserci un percorso interno di
    </span>
    <i>self-assessment</i>
    <span class="c7 c5">
        &nbsp;che ciascun imprenditore deve in via preliminare svolgere al fine di comprendere i passaggi utili da compiere per sviluppare un piano strategico di sostenibilit&agrave; che sia coerente e commisurato con il business specifico
        della PMI in questione.
    </span>
</p>
<p class="c4"><span class="c7 c5">In tal senso, Confindustria ha delineato alcune linee guida per la rendicontazione di sostenibilit&agrave; per le PMI, che nel tempo sono state via via aggiornate.</span></p>
<p class="c4"><strong>Considerazioni conclusive</strong></p>
<p class="c4">
    <span class="c7 c5">
        Tenendo conto delle difficolt&agrave; che le societ&agrave; incontrano per delineare un modello di governance della sostenibilit&agrave; che sia adeguato e fattivo, ci&ograve; che &egrave; certo &egrave; che il modello deve avere di
        per s&eacute; una natura progettuale, deve essere quindi dinamico.
    </span>
</p>
<p class="c4">
    <span class="c5">&Egrave; senz&#39;altro </span><strong>necessaria una partecipazione vasta e sostanziale degli azionisti, </strong><strong>manager</strong><strong>&nbsp;e </strong><strong>stakeholder</strong>
    <strong>&nbsp;interni ed esterni</strong><span class="c5">&nbsp;che sia in linea con il &ldquo;</span><i>purpose&rdquo;</i>
    <span class="c7 c5">&nbsp;dell&#39;impresa, ovvero con la ragion d&#39;essere dei fini che l&#39;azienda intende perseguire. </span>
</p>
<p class="c4">
    <span class="c5">
        La ricerca del modello che coniughi le prospettive di business sostenibile con gli aspetti sociali economici e ambientali &egrave; la sfida che ogni impresa dovrebbe porsi e realizzare, che sia impresa di grandi dimensioni che sia
        PMI, con l&#39;ausilio del c.d. &ldquo;
    </span>
    <strong><i>purpose mapping</i></strong><span class="c5">&rdquo; (ovvero con il coinvolgimento dei principali stakeholders: clienti, dipendenti e partner) in modo da poter coordinare il </span><i>purpose</i>
    <span class="c7 c5">
        &nbsp;con la vision e con i valori aziendali. L&#39;azienda, infatti, cresce e prospera in ragione della sua capacit&agrave; di rispondere consapevolmente e intenzionalmente alle esigenze degli stakeholder e di diventare
        &ldquo;attore sociale&rdquo;, ovvero portatore di una propria responsabilit&agrave; nello sviluppo della societ&agrave; e in particolare del territorio in cui opera.
    </span>
</p>
<p class="c4">
    <span class="c5">Non a caso Michael E. Porter e Mark R. Kramer, docenti della Harvard Business School, nel 2011 hanno introdotto il </span><strong>concetto di &ldquo;creazione di valore condiviso</strong>
    <span class="c5">&rdquo; (</span><i>Creating Shared Value - CSV</i><span class="c5">), per promuovere e sostenere l&#39;idea che &quot;</span>
    <span class="c3 c5">
        le aziende potrebbero riavvicinare il business e la societ&agrave; se ridefinissero il loro scopo come creazione di valore condiviso, ossia generando valore economico in un modo che produca anche valore per la societ&agrave;,
        affrontando le sue sfide
    </span>
    <span class="c7 c5">&quot;. </span>
</p>
<p class="c4">
    <span class="c5">Il concetto di &ldquo;valore condiviso&rdquo;, secondo tali autori, integra e accresce l&#39;idea di responsabilit&agrave; sociale. &ldquo;</span><i>I programmi di CSR (&ldquo;</i>
    <strong><i>Corporate Social Responsibility&rdquo;</i></strong>
    <span class="c3 c5">
        ) si focalizzano principalmente sulla reputazione e hanno solo un collegamento limitato con il business, il che rende difficile giustificarli e mantenerli nel lungo termine. Per contro, la Creazione di Valore Condiviso (CSV)
        &egrave; funzionale alla profittabilit&agrave; e alla posizione competitiva dell&#39;azienda. Sfrutta le risorse specifiche e l&#39;expertise specifico dell&#39;azienda per creare valore economico attraverso la creazione di valore
        sociale
    </span>
    <span class="c5">&rdquo;. </span>
</p>
<p class="c4">
    <span class="c5">Si dovrebbero </span><strong>usare tre diversi approcci a questo fine</strong>
    <span class="c7 c5">
        : (i) riconcepire prodotti e mercati, (ii) ridefinire la produttivit&agrave; nella catena del valore, e (iii) costruire settori aggregati di supporto nelle comunit&agrave; in cui opera l&#39;azienda. Ognuno di questi approcci fa
        parte del circolo virtuoso del valore condiviso: l&#39;incremento del valore in un&#39;area crea opportunit&agrave; anche nelle altre.
    </span>
</p>
